export enum message {
  exit = "Выйти из режима консоли и остановить приложение",
  man = "Показать все возможности роботы с консолью",
  help = "Элиас для комманды 'man'",
  stats = "Получить статистику по возможностям операционной системы и ресурсам утилизации",
  listUsers = "Показать список со всеми зарегистрироваными пользоватями в системе",
  moreUserInfo = "Показать детали по определенному пользователю",
  listChecks = "Показать список всех активных поверок в системе учитывая их состояние",
  moreCheckInfo = "Показать детали по определенному чеку",
  listLogs = "Показать лист всех файлов, которые могут быть прочитаны",
  moreLogInfo = "Показать детали по определенному файлу логгирования",
}
